import { ApiResponse } from '../../app/core/models/general.model';
import { Attraction } from '../../app/core/models/attraction.model';

export const MOCK_ATTRACTIONS: ApiResponse<Attraction> =
{
  total: 472,
  data: [
    {
      "id": 303,
      "name": "深坑老街",
      "name_zh": null,
      "open_status": 1,
      "introduction": "深坑，一個距離有點遠又不太遠的遠離市區商圈，是個半日遊的好選擇！看到入口的大茄冬樹，就知道老街已經抵達，搭客運、公車也都十分便利。因為清澈的水質以及特殊鹽滷製法所製作的豆腐，其炭味口感吸引了許多饕客，成為一般人熟知的「豆腐故鄉」，也因此造就了老街的繁榮。在這好山好水的孕育以及承襲先人早期篳路藍縷的拓墾精神下，深坑四寶：茶葉、豆腐、竹筍、黑豬肉才能始終保持極佳的品質，成為在地著名的特色產業。\r\n\r\n而商圈周邊其實藏有不少驚奇的體驗。例如列入台灣十大名宅之一的深坑黃宅永安居；擁有原始自然風貌的景觀、茶香與竹林交織的古道，以及特色休閒庭園餐飲所在的阿柔洋。另外，不說你不知道，在老街旁的渡口，更是百年前文山地區的茶葉在景美溪所集散的重要轉運站，也是淡蘭古道以及茶路古道通往大稻埕的驛站。\r\n\r\n近年來，從北二高便捷的交通以及知名飯店的進駐，拓展了深坑體驗旅遊的深度。但深坑依舊還保有一種需要緩慢的步調才能品味與感受那細膩的氛圍；你如果走得太快，一定感受不到另一層質樸的個性之美。\r\n\r\n這就是深坑，一種深邃的人文蘊涵在產業裡的能量，可以從老街的風華中瀏覽，也可以從古道的幽靜探訪。所以來到深坑商圈，就必須屏除過往走馬看花的遊覽模式，在細細品嚐深坑四寶的美味後，走入山林裡享受芬多精。\r\n\r\n(資料來源：新北市觀光旅遊網)",
      "open_time": "全日開放，依各店家營業時間為主。",
      "zipcode": "222",
      "distric": "深坑區",
      "address": "222 新北市深坑區深坑老街",
      "tel": "+886-2-26623116",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.00144,
      "elong": 121.61417,
      "official_site": "",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-09 16:32:37 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/303",
      "category": [
        {
          "id": 20,
          "name": "北北基景點"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        },
        {
          "id": 62,
          "name": "校外教學"
        }
      ],
      "service": [],
      "friendly": [],
      "images": [],
      "files": [],
      "links": [
        {
          "src": "https://newtaipei.travel/zh-tw/attractions/detail/109911",
          "subject": "新北市觀光旅遊網"
        }
      ]
    },
    {
      "id": 302,
      "name": "菁桐老街",
      "name_zh": null,
      "open_status": 1,
      "introduction": "菁桐最熱鬧的老街，就在菁桐車站出口處，除了本身是日式木造車站，這裡的特色景點還有全世界唯一天燈造型的「菁桐電子天燈館」建築結合平溪天燈文化的特色，融入當地的地景與天際線，如同一盞祈福的天燈佇立在菁桐老街的尾端，微微的在平溪發光祈福！老街旁有許多的許願竹筒和鐵道迷不可錯過的「鐵道故事館」，有販售木製明信片，可以在此寫上祝福，並蓋上店家提供的特色印章當作紀念喔！\r\n\r\n過去平溪區因煤礦開採而興盛，如今雖然礦場皆已停擺，但仍存有用臺鐵員工宿舍重新整修成的菁桐礦業生活館，完整展示了菁桐礦業的發展歷程。美食部分則可以體驗早期當地礦工吃的特色便當(用不鏽鋼盒裝)、用豆腐皮包豬肉去油炸的台灣家常菜-雞捲及品嘗碳場咖啡。\r\n\r\n(資料來源：新北市觀光旅遊網)",
      "open_time": "全日開放，依各店家營業時間為主。",
      "zipcode": "226",
      "distric": "平溪區",
      "address": "226 新北市平溪區菁桐里菁桐老街",
      "tel": "+886-2-24951510",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.02386,
      "elong": 121.72371,
      "official_site": "",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-09 16:29:15 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/302",
      "category": [
        {
          "id": 20,
          "name": "北北基景點"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        },
        {
          "id": 62,
          "name": "校外教學"
        }
      ],
      "service": [],
      "friendly": [],
      "images": [],
      "files": [],
      "links": [
        {
          "src": "https://newtaipei.travel/zh-tw/attractions/detail/110043",
          "subject": "新北市觀光旅遊網"
        }
      ]
    },
    {
      "id": 301,
      "name": "平溪老街",
      "name_zh": null,
      "open_status": 1,
      "introduction": "平溪老街有著古樸的風味，沿著斜斜的山坡以及鐵道兩旁，可看見依序建蓋的古厝房舍，也是臺灣賣座電影《那些年，我們一起追的女孩》男女主角放天燈許願的名場景，附近的商家大多是傳統柑仔店、五金行、小吃店等，可以看出當地居民簡樸的生活日常。\r\n\r\n經典山城鐵路漫遊\r\n每當火車通過老街上方高聳鐵道橋時，「轟隆轟隆」的聲響是屬於平溪老街的獨特環境音，這座百年採煤山城，至今仍保有傳統的長條式街屋，日治時代風格的商店，讓街道有著淡雅的和風，觀音巖的八仙洞與日治末期所遺留下來的防空洞、平安鐘，也是遊人探險的好去處，平溪老街有許多在地的熱門臺灣小吃，別忘了買來品嘗看看，定會讓人有物超所值的感覺。\r\n\r\n正月十五平溪天燈節\r\n天燈相傳是三國時代孔明所發明，最早作為傳遞軍事消息所用，平溪地區早年時常有山賊出沒，天燈在當時便作為報平安的信號，1990年代平溪區選定天燈作為當地的特色民俗活動，讓人口外流的平溪找到旅遊新出路，如今新北市平溪天燈節已成為臺灣元宵節的重要慶典，有「北天燈、南蜂炮」之稱，更屢次登上國際媒體版面，成為新北市最具代表性的節慶活動。\r\n\r\n(資料來源：新北市觀光旅遊網)",
      "open_time": "全日開放，依各店家營業時間為主。",
      "zipcode": "226",
      "distric": "平溪區",
      "address": "226 新北市平溪區平溪區靜安路二段",
      "tel": "+886-2-24951510",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.02531,
      "elong": 121.73882,
      "official_site": "",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-09 16:27:36 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/301",
      "category": [
        {
          "id": 20,
          "name": "北北基景點"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        },
        {
          "id": 62,
          "name": "校外教學"
        }
      ],
      "service": [],
      "friendly": [],
      "images": [],
      "files": [],
      "links": [
        {
          "src": "https://newtaipei.travel/zh-tw/attractions/detail/110030",
          "subject": "新北市觀光旅遊網"
        }
      ]
    },
    {
      "id": 299,
      "name": "猴硐貓村",
      "name_zh": null,
      "open_status": 1,
      "introduction": "位在「猴硐車站」旁的「猴硐貓村」，是新北市有名的觀光景點之一，更曾獲CNN推薦為全球六大賞貓景點。這裡的貓咪在居民照顧下乾淨又不怕人，是相機底下的最佳貓model。猴硐貓村起因於一個愛貓網友的發動，成立了志工隊希望改善村內的環境，讓貓咪有更友善的生活空間，隨著網路資訊的傳播而逐漸聞名，現成為許多愛貓遊客朝聖的地點。\r\n\r\n另外，為了宣導正確餵養貓咪的保育觀念，猴硐貓村裡還蓋了貓公所籌備處，外牆有插畫家設計的Q版貓咪插圖壁畫，外牆及內部空間設有貓道、跳板，讓貓咪可自由進出與遊戲；戶外的洗手台與貓咪流水台，則能讓遊客近距離觀察貓咪，從中瞭解他們的習性。村內還有一排提供咖啡及簡單餐飲的貓咖啡店家，不妨到此坐坐，點杯咖啡小憩，運氣好的話還能看到可愛貓咪在你面前上演追逐戲碼。\r\n\r\n(資料來源：新北市觀光旅遊網)",
      "open_time": "全日開放，依各店家營業時間為主。",
      "zipcode": "224",
      "distric": "瑞芳區",
      "address": "224 新北市瑞芳區柴寮路70號",
      "tel": "+886-2-24971266",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.08705,
      "elong": 121.82722,
      "official_site": "",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-09 16:23:36 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/299",
      "category": [
        {
          "id": 20,
          "name": "北北基景點"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        },
        {
          "id": 62,
          "name": "校外教學"
        }
      ],
      "service": [],
      "friendly": [],
      "images": [],
      "files": [],
      "links": [
        {
          "src": "https://newtaipei.travel/zh-tw/attractions/detail/403148",
          "subject": "新北市觀光旅遊網"
        }
      ]
    },
    {
      "id": 297,
      "name": "新北市立黃金博物館",
      "name_zh": null,
      "open_status": 1,
      "introduction": "金瓜石礦業歷史與黃金為主題核心，並整合金瓜石地區的聚落樣貌、採礦歷史、在地文化與生態景觀，而黃金博物館為國內第一座以生態博物館為理念的博物館，自2004年11月開館以來，本館一直以「生態博物館」的理念，戮力於資源永續經營、生態旅遊，同時結合社區力量，盼能將金瓜石、水湳洞地區珍貴的自然生態、礦業遺址、景觀風貌、歷史記憶及人文資產進行妥善的保存，賦予新的風貌。\r\n\r\n金瓜石地區除了大自然迷人的景色之外，更是一個充滿動人故事與生活記憶的地方。百年來的採金史跡遍佈整個金瓜石聚落及周圍礦區，留下許多採金時期的舊建物、坑道、採礦器具，見證了二十世紀前半葉東亞礦業的經濟活動與歷史；而國民政府時期臺灣金屬鑛業股份有限公司的文物，則記錄了二戰後金礦開採的點點滴滴。\r\n\r\n(資料來源：新北市觀光旅遊網)",
      "open_time": "開館時間：週一～週五09:30~17:00，週六，週日及國定假日09:30~18:00\r\n售票時間：週一～週五09:30~16:30，週六，週日及國定假日09:30~17:30 。\r\n\r\n休館時間：\r\n每月第一個星期一(若適逢國定假日照常開放)、農曆除夕、年初一、政府公告之天然災害停止上班日，其他必要之休館日將另行公告。",
      "zipcode": "224",
      "distric": "瑞芳區",
      "address": "224 新北市瑞芳區金瓜石金光路8號",
      "tel": "+886-2-24962800",
      "fax": "+886-2-24962820",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.10842,
      "elong": 121.8562,
      "official_site": "http://www.gep.ntpc.gov.tw/",
      "facebook": "https://www.facebook.com/goldmuseum/",
      "ticket": "參考門票資訊連結",
      "remind": "館舍內：\r\n(1) 請勿吸煙、飲食、嚼食口香糖或檳榔\r\n(2) 請勿攜帶寵物進入館舍\r\n(3) 請勿使用閃光燈及角架（特展另有規定者除外）\r\n(4) 請勿高聲使用行動電話\r\n(5) 請勿高聲談笑、追逐嬉戲\r\n(6) 傘具請使用傘套（折疊傘請收於隨身背包）\r\n\r\n戶外空間：\r\n(1) 請勿攜帶各類危險（禁）品\r\n(2) 請勿吸煙、亂丟垃圾或隨地便溺\r\n(3) 請勿烤肉或燃放煙火、鞭炮\r\n(4) 請勿任意攀折、採集園區植栽或果實\r\n(5) 請勿設攤（違者依法取締）",
      "staytime": "",
      "modified": "2025-05-09 16:15:58 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/297",
      "category": [
        {
          "id": 20,
          "name": "北北基景點"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        },
        {
          "id": 62,
          "name": "校外教學"
        }
      ],
      "service": [],
      "friendly": [
        {
          "id": 387,
          "name": "英語友善"
        },
        {
          "id": 388,
          "name": "日語友善"
        },
        {
          "id": 389,
          "name": "韓語友善"
        },
        {
          "id": 390,
          "name": "行動裝置充電"
        },
        {
          "id": 393,
          "name": "性別友善"
        },
        {
          "id": 394,
          "name": "信用卡/悠遊卡/第三方支付服務"
        },
        {
          "id": 396,
          "name": "友善廁所"
        },
        {
          "id": 398,
          "name": "WiFi友善"
        },
        {
          "id": 400,
          "name": "哺(集)乳友善"
        }
      ],
      "images": [],
      "files": [],
      "links": [
        {
          "src": "https://www.gep.ntpc.gov.tw/xmdoc/cont?xsmsid=0G246368552167800609",
          "subject": "門票資訊"
        },
        {
          "src": "https://newtaipei.travel/zh-tw/Attractions/Detail/109620",
          "subject": "新北市觀光旅遊網"
        }
      ]
    },
    {
      "id": 294,
      "name": "南港公園",
      "name_zh": null,
      "open_status": 1,
      "introduction": "南港公園於民國76年闢建，面積近約11.8公頃，園內地勢依山傍水，建築饒富中國風味，入口處更有相當氣派的中式牌樓。\r\n\r\n公園位於東新街與成福路交接口處，北接聯勤總部，南聯南港國宅，向東遠眺可望及信義區四獸山，視野遼闊，是南港區最大且擁有天然埤塘的景觀公園。\r\n\r\n公園內的水塘為後山埤，昔日為兩座大池塘，隨著南港農業的沒落，南港公園與南港國宅的闢建，部分「後山埤」被填平，如今形成ㄩ字形的滯洪池圍繞著小山丘，維持著防洪、調節水位的功能。\r\n\r\n園內植栽種類多樣，喬木有榕樹、茄苳樹、槭葉翅子木、相思樹等；如塘埤週邊種植有海檬果、柳樹等；音樂台、停車場週邊種植有第倫桃、旅人蕉等喬木共有數餘種，並搭配植栽仙丹、立鶴花、杜鵑、肯氏蒲桃、紅竹、變葉木等開花性或彩色觀葉性灌木，使公園植物豐富多變，呈現多樣風貌。\r\n\r\n沿著步道環湖完還能帶著小朋友去到南港公園森林冒險兒童遊戲場，遊戲場配合自然環境、地形景觀，有雙道滑索、滾輪滑梯及沙坑等設施，讓孩子們玩樂同時還能挑戰體能。\r\n",
      "open_time": "",
      "zipcode": "115",
      "distric": "南港區",
      "address": "115 臺北市南港區東新街170之1號",
      "tel": "+886-2-27853819",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.0457,
      "elong": 121.59213,
      "official_site": "https://parks.taipei/parks/m2/pkl_parks_m2C.php?sid=297",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-09 15:52:27 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/294",
      "category": [
        {
          "id": 16,
          "name": "戶外踏青"
        },
        {
          "id": 19,
          "name": "親子共遊"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        },
        {
          "id": 62,
          "name": "校外教學"
        }
      ],
      "service": [],
      "friendly": [],
      "images": [
        {
          "src": "https://www.travel.taipei/image/292561",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/292562",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/292563",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/292564",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/292565",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/292566",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/292567",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/292558",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/292559",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/292560",
          "subject": "",
          "ext": ".jpg"
        }
      ],
      "files": [],
      "links": []
    },
    {
      "id": 291,
      "name": "微風運河",
      "name_zh": null,
      "open_status": 1,
      "introduction": "微風運河為國際級比賽專用水道，現由「新北市政府高灘地工程管理處」管轄與維護。全長1,200公尺、寬有140公尺、水深達3公尺，分為8條水道，船道有13.5公尺寬，符合國際標準規定，可舉辦國際級划船比賽與輕艇靜水競速。除提供選手與學生使用外，部分靜止水域也開放一般民眾玩風帆、風浪板、水橇板、獨木舟。\r\n\r\n一、微風運河水上活動使用範圍：\r\n\r\n微風運河全長1,250公尺、寬140公尺、深3.5公尺，水域使用的活動項目分為兩大類：\r\n\r\n第一類為民眾體驗及使用的項目屬休閒類（獨木舟、風浪板、滑水）等三項活動；\r\n\r\n第二類為選手訓練的競技類（競速輕艇、西式划船、龍舟）等三項活動。休閒類之使用範圍：獨木舟體驗區為-100到0公尺，風浪板體驗區為0到500公尺，滑水體驗區為500公尺到1,000公尺。競技類之使用範圍為0公尺到1,000公尺。\r\n\r\n二、微風運河活動使用時間：\r\n\r\n微風運河活動使用時間分為夏令時間（四月到十月）和冬令時間（十一月到三月）。夏令時間上午5時30分至8時30分及下午16時30分至19時為競技類選手訓練時間，休閒類使用時間為上午8時30分至下午16時30分；冬令時間上午6時30分至9時30分及下午15時30分至18時為競技類選手訓練時間，休閒類使用時間為上午9時30分至下午15時30分。\r\n\r\n三、微風運河水上活動相關服務及有關規定：\r\n\r\n成蘆橋下設有水上活動中心，管理水域使用、協助辦理民眾保險及器材借用，另設有盥洗及更衣室供民眾及選手使用。民眾於微風運河下水活動前請至水上活動中心辦理保險及穿著救生衣再行下水，並請遵守水域規定之使用範圍及使用時間。長期訓練單位須向新北市政府高灘地工程管理處申請使用，現場並須有教練監督才可下水訓練。\r\n\r\n(資料來源：新北市觀光旅遊網)",
      "open_time": "全年開放",
      "zipcode": "247",
      "distric": "蘆洲區",
      "address": "247 新北市蘆洲區二重疏洪道內(於成蘆大橋下)",
      "tel": "+886-2-89699596",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.09488,
      "elong": 121.45731,
      "official_site": "",
      "facebook": "",
      "ticket": "",
      "remind": "微風運河活動使用時間：\r\n微風運河活動使用時間分為夏令時間（四月到十月）和冬令時間（十一月到三月）。夏令時間上午5時30分至8時30分及下午16時30分至19時為競技類選手訓練時間，休閒類使用時間為上午8時30分至下午16時30分；冬令時間上午6時30分至9時30分及下午15時30分至18時為競技類選手訓練時間，休閒類使用時間為上午9時30分至下午15時30分。",
      "staytime": "",
      "modified": "2025-05-09 15:48:47 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/291",
      "category": [
        {
          "id": 20,
          "name": "北北基景點"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        },
        {
          "id": 62,
          "name": "校外教學"
        }
      ],
      "service": [],
      "friendly": [],
      "images": [],
      "files": [],
      "links": [
        {
          "src": "https://newtaipei.travel/zh-tw/Attractions/Detail/109952",
          "subject": "新北市觀光旅遊網"
        }
      ]
    },
    {
      "id": 285,
      "name": "板橋後站商圈_府中商圈",
      "name_zh": null,
      "open_status": 1,
      "introduction": "位於板橋舊火車站的府中商圈，範圍涵蓋中山路一段、四川路、館前東西路、重慶路、國慶路，往昔是板橋最熱鬧的地方，近年來與板橋新站附近重新整合，發展為極具觀光特色的新板特區都會複合商圈，成功打造新北市信義區。\r\n\r\n府中商圈集合精品時尚、流行文化和多元美食於一體，是新北市境內唯一與現代、流行及年輕族群接軌的商圈，加上鄰近三鐵共構的板橋車站，串聯週邊商場、美食，結合新舊商圈不同的特性，創造出老少咸宜的休閒購物環境。自2011年起府中商圈舉辦全臺最大的萬聖節變裝派對，吸引許多人從外地特地趕來參加，除了各種競賽活動外，現場還有樂團表演、闖關遊戲等，使整個商街瀰漫熱鬧的萬聖節氣氛。\r\n\r\n(資料來源：新北市觀光旅遊網)",
      "open_time": "全日開放，依各店家營業時間為主。",
      "zipcode": "220",
      "distric": "板橋區",
      "address": "220 新北市板橋區重慶路1號",
      "tel": "+886-2-29686911",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.00824,
      "elong": 121.46049,
      "official_site": "",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-09 15:41:20 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/285",
      "category": [
        {
          "id": 20,
          "name": "北北基景點"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        },
        {
          "id": 62,
          "name": "校外教學"
        }
      ],
      "service": [],
      "friendly": [],
      "images": [],
      "files": [],
      "links": [
        {
          "src": "https://newtaipei.travel/zh-tw/Attractions/Detail/109723",
          "subject": "新北市觀光旅遊網"
        }
      ]
    },
    {
      "id": 284,
      "name": "新北市市民廣場",
      "name_zh": null,
      "open_status": 1,
      "introduction": "市民廣場位於新北市市政府前，偌大寬敞的廣場是市民平時休憩的去處，新北市市民廣場中央的多功能活動廣場，由南邊的舞臺、北邊的綠竹筍地標、東西兩側的花園及空橋包圍，經常有市府的各項活動在此舉辦。\r\n\r\n包括最受歡迎的「新北市歡樂耶誕城」於每年的11月至12月，舉辦一系列精采活動、繽紛炫麗的聖誕燈飾與豐富活動常吸引許多市民參與，也是所有親子家庭的年度盛會。有時也會在舞台邊的大型電子刊版轉播經典球賽。市民廣場位在新板特區中心的位置，除了鄰近市府大樓、百貨及地下街商圈，更是三鐵共構的板橋車站經過的樞紐地區，交通十分便利。\r\n\r\n(資料來源：新北市觀光旅遊網)",
      "open_time": "",
      "zipcode": "220",
      "distric": "板橋區",
      "address": "220 新北市板橋區中山路1段161號",
      "tel": "+886-2-29603456",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.01289,
      "elong": 121.46529,
      "official_site": "https://newtaipei.travel/zh-tw/Attractions/Detail/302758",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-09 15:40:09 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/284",
      "category": [
        {
          "id": 20,
          "name": "北北基景點"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        }
      ],
      "service": [],
      "friendly": [],
      "images": [],
      "files": [],
      "links": []
    },
    {
      "id": 283,
      "name": "烏來瀑布",
      "name_zh": null,
      "open_status": 1,
      "introduction": "烏來瀑布是北台灣落差最大的瀑布，在日治時期被列為台灣八景之一，更有「雲來之瀧」的美名。雨量豐沛時，烏來瀑布會形成兩道飛泉，從山谷中飛流直下，展現氣勢磅礡之美；春季更可以欣賞瀑布旁綻放的朵朵粉嫩櫻花，點綴瀑布山林。\r\n\r\n搭乘台車、纜車，玩翻烏來\r\n來到烏來，一定要搭乘目前全台僅存台車鐵道&mdash;烏來台車！烏來台車是早期運送木材的鐵路台車，於1963年改為觀光用途，旅客可透過開放式車窗門板吸收山林芬多精、飽覽山巒風光，而烏來瀑布就位於台車終點站，可近距離觀賞烏來瀑布，享受被群山與瀑布包圍的悠閒氣氛。\r\n\r\n抵達台車瀑布站之後，可以轉搭烏來纜車，隨著纜車緩緩而上，從空中俯瞰烏來、一覽瀑布全貌，纜車終點在雲仙樂園，旅客可在此休憩停留一晚，參加夜間賞蛙導覽、划船賞湖景等多樣活動。\r\n\r\n烏來老街\r\n也別忘了品嚐烏來老街上的炸溪魚、竹筒飯等原住民風味小食，烏來原住民多以泰雅族為主，而「烏來」在泰雅族語裡是「溫泉」的意思。在烏來可以漫遊烏來老街、認識泰雅族文化、泡溫泉暖暖身，也可以搭乘台車觀賞瀑布美景，來趟清幽烏來兩天一夜之旅。\r\n\r\n(資料來源：新北市觀光旅遊網)",
      "open_time": "纜車資訊：上午8：30開始每隔10~15分鐘對開一班下午22：00最末班車\r\n",
      "zipcode": "233",
      "distric": "烏來區",
      "address": "233 新北市烏來區烏來瀑布16號",
      "tel": "+886-2-26616942",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 24.84744642910991,
      "elong": 121.55194580554962,
      "official_site": "",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-09 15:38:34 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/283",
      "category": [
        {
          "id": 20,
          "name": "北北基景點"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        },
        {
          "id": 62,
          "name": "校外教學"
        }
      ],
      "service": [],
      "friendly": [],
      "images": [],
      "files": [],
      "links": [
        {
          "src": "https://newtaipei.travel/zh-tw/Attractions/Detail/402224",
          "subject": "新北市觀光旅遊網"
        }
      ]
    },
    {
      "id": 281,
      "name": "烏來老街",
      "name_zh": null,
      "open_status": 1,
      "introduction": "「烏來老街」指的就是烏來街、瀑布路與環山道路一帶，店家招牌樣式統一，看起相當整齊，而且大部分的商店都以原住民特色來發揮，所以遊客可以品嚐到原住民風味的山產美食，像是碳烤山豬肉、溫泉蛋、月桃飯、竹筒飯、馬告料理、山蘇、珠蔥等，都是其他地方少見的原住民風味料理，另外，還有小米酒、小米麻糬等特產，也都很適合分送給親朋好友當伴手禮，同時在這裡也可以觀賞到山地歌舞表演，感受原住民的熱情活力。\r\n\r\n一說到烏來就想到溫泉，其實在泰雅語就是指冒著蒸氣的湧泉，不管是先來的泰雅人，還是後到的漢人、日本人，都愛上可以養顏美容、改善腸胃疾病的溫泉，老街上頭就林立眾多溫泉旅社。泰雅文化也是老街的旅遊重點，走一趟泰雅民族博物館可以了解族人豐富的編織、建築、信仰文化，還可品嘗老街上眾多原住民美食。若想親近自然風光，不妨搭乘烏來臺車，欣賞體驗沿途山林風光，或是登上高空纜車，近距離欣賞瀑布與山嵐。烏來區每年2月到4月都有舉辦櫻花祭活動，有山櫻、富士櫻、吉野櫻、八重櫻等輪番盛開，吸引大批遊客上山賞櫻。\r\n\r\n(資料來源：新北市觀光旅遊網)",
      "open_time": "全日開放，依各店家營業時間為主。",
      "zipcode": "233",
      "distric": "烏來區",
      "address": "233 新北市烏來區烏來街",
      "tel": "+886-2-26616442",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 24.86415,
      "elong": 121.55162,
      "official_site": "",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-09 15:37:00 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/281",
      "category": [
        {
          "id": 20,
          "name": "北北基景點"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        }
      ],
      "service": [],
      "friendly": [],
      "images": [],
      "files": [],
      "links": [
        {
          "src": "https://newtaipei.travel/zh-tw/Attractions/Detail/110660",
          "subject": "新北市觀光旅遊網"
        }
      ]
    },
    {
      "id": 280,
      "name": "碧潭風景區",
      "name_zh": null,
      "open_status": 1,
      "introduction": "昔為「台灣八景十二勝」之一的碧潭，其命名原因有多種說法，有一說是因為湖水澄碧，另有一說是水岸邊壯麗的石壁，不論是何種說法，都描述了碧潭的令人心醉的湖光山色。\r\n\r\n來到碧潭，可以造訪東岸的裝置藝術與階梯彩繪，到景觀餐廳品嘗南洋料理與河岸輕風吹拂，也可以選購河岸商圈的小吃與飲品。再踏上碧潭吊橋，走到碧潭西岸，步行登上「碧潭」題字之上的碧亭，將碧潭風光盡收眼底，也可以到鄰近的和美山步道健行，在步道藍線健行，可欣賞山林與碧潭湖水的優美景致；若是在選擇和美山步道綠線，則可以來到山頂，遠眺南港山及臺北101。\r\n\r\n來到碧潭豈能錯過乘船遊湖的樂趣！旅客可以選擇需齊心協力的腳踏船，或是舒適電動船，近距離欣賞碧潭水波蕩漾的河岸風光與小赤壁美景。而夜晚的碧潭更是另一種風情，商家與吊橋上絢爛奪目的燈火照映在河岸上，形成浪漫的夜色，值得旅客漫遊、細細品味。\r\n\r\n(資料來源：新北市觀光旅遊網)",
      "open_time": "全年開放",
      "zipcode": "231",
      "distric": "新店區",
      "address": "231 新北市新店區碧潭風景區",
      "tel": "+886-2-29132579",
      "fax": "",
      "email": "",
      "months": "07,08,03,09,04,10,05,11,06",
      "nlat": 24.95599,
      "elong": 121.5365,
      "official_site": "",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-09 15:28:54 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/280",
      "category": [
        {
          "id": 20,
          "name": "北北基景點"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        }
      ],
      "service": [],
      "friendly": [],
      "images": [],
      "files": [],
      "links": [
        {
          "src": "https://newtaipei.travel/zh-tw/Attractions/Detail/109613",
          "subject": "新北市觀光旅遊網"
        }
      ]
    },
    {
      "id": 279,
      "name": "八里渡船頭老街",
      "name_zh": null,
      "open_status": 1,
      "introduction": "八里比淡水還早開港，是臺北早前與大陸通商的港口，商業繁盛時期甚至有13個行郊，用以應付各式貿易需求，十三行象徵八里燦爛美好的時期，也被考古學家用來稱呼近年發現的新石器文化遺跡。交通便捷的八里，可以從淡水搭渡船，也可以沿淡水河岸騎腳踏車抵達，大片的綠地、露天咖啡座和造形獨特的博物館，讓八里脫胎換骨，搖身成為新北市的休閒新左岸。\r\n\r\n八里渡船頭老街是八里「資深」的景點之一，地點就位在港口旁的街道，以往進出八里的人多會聚集在此，因此逐漸形成了一個市集，街邊的小販賣著剛捕撈上來的漁獲，這裡最有名的特產是「孔雀蛤(又稱淡菜)」，在料理師傅的巧手下變化出一道道料理，香氣逼人味道鮮美。其他像是宋記油心鹹蛋、姐妹雙胞胎、胡椒餅、蝦捲、枝仔冰、吻仔魚、魚丸、炸花枝丸、黑糖麻糬等，也都是在地老字號值得一試的好滋味。\r\n\r\n(資料來源：新北市觀光旅遊網)",
      "open_time": "全日開放，依各店家營業時間為主。",
      "zipcode": "249",
      "distric": "八里區",
      "address": "249 新北市八里區渡船頭街",
      "tel": "+886-2-26102621 ",
      "fax": "",
      "email": "",
      "months": "07,02,08,03,09,04,10,05,11,06",
      "nlat": 25.15844,
      "elong": 121.43471,
      "official_site": "",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-09 15:27:20 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/279",
      "category": [
        {
          "id": 20,
          "name": "北北基景點"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        },
        {
          "id": 62,
          "name": "校外教學"
        }
      ],
      "service": [],
      "friendly": [],
      "images": [],
      "files": [],
      "links": [
        {
          "src": "https://newtaipei.travel/zh-tw/Attractions/Detail/110659",
          "subject": "新北市觀光旅遊網"
        }
      ]
    },
    {
      "id": 278,
      "name": "新北市立十三行博物館",
      "name_zh": null,
      "open_status": 1,
      "introduction": "位在八里的十三行博物館是臺灣第一個考古博物館，當初是為了保護國家二級古蹟的「十三行遺址」而興建，1955年，一架空軍飛機行經八里上空，因為飛機上的羅盤出現磁力異常的反應，因而發現了十三行遺址。接著地質學家、考古學家前來探勘，發現了這裡是史前遺址，也成立了這座考古博物館。\r\n\r\n十三行文化屬於北臺灣地區的鐵器時代，是目前臺灣唯一確定擁有煉鐵技術的史前居民。不但是北臺灣唯一的考古博物館，也是新北市第一所榮獲環境教育場域認證的博物館。全館藉由三組不同型態的建築群，架構成完整的概念，分別表達山與海、過去與現在的意象，並以真實透心的材質，如清水混凝土、砂岩及老化的金屬板等，構築成完整的理念。\r\n\r\n博物館設有遺址出土各項重要文物常設展、特展廳、考古學習體驗室，詳細介紹了有關十三行文化、圓山文化等臺灣過往的遺跡與背景。一千多年前，淡水河左岸的居民住的是干欄屋，用的是人面陶罐，相傳以前食人族原住民都會有出草的活動，到後面就漸漸改用這類的祭祀物品來代替。日常飲食則是取自大海裡的魚蝦貝類。他們的生活方式不是今日的我們能夠想像，但是從十三行博物館則可窺知一二。\r\n\r\n博物館豐富有趣的方式，詳細介紹遺址所發現的十三行文化，讓我們知道十三行人在千年以前過的是什麼的生活；同時還不定期舉辦特展，有時介紹淡水河發展的歷史軌跡，有時也會有富含科學教育意味的考古探索，讓遊客在娛樂之餘，也能吸收到豐富的知識，同時還能啟發孩子對歷史的興趣。\r\n\r\n(資料來源：新北市觀光旅遊網)",
      "open_time": "",
      "zipcode": "249",
      "distric": "八里區",
      "address": "249 新北市八里區博物館路200號",
      "tel": "+886-2-26191313",
      "fax": "",
      "email": "sshm@ntpc.gov.tw",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.15687,
      "elong": 121.40486,
      "official_site": "http://www.sshm.ntpc.gov.tw/",
      "facebook": "https://www.facebook.com/13hangmuseum/",
      "ticket": "參考\"門票資訊\"連結",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-09 15:25:05 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/278",
      "category": [
        {
          "id": 20,
          "name": "北北基景點"
        },
        {
          "id": 25,
          "name": "無障礙旅遊推薦景點"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        },
        {
          "id": 62,
          "name": "校外教學"
        }
      ],
      "service": [],
      "friendly": [
        {
          "id": 387,
          "name": "英語友善"
        },
        {
          "id": 388,
          "name": "日語友善"
        },
        {
          "id": 390,
          "name": "行動裝置充電"
        },
        {
          "id": 392,
          "name": "無障礙友善服務"
        },
        {
          "id": 393,
          "name": "性別友善"
        },
        {
          "id": 394,
          "name": "信用卡/悠遊卡/第三方支付服務"
        },
        {
          "id": 396,
          "name": "友善廁所"
        },
        {
          "id": 398,
          "name": "WiFi友善"
        },
        {
          "id": 399,
          "name": "自行車友善"
        },
        {
          "id": 400,
          "name": "哺(集)乳友善"
        }
      ],
      "images": [],
      "files": [],
      "links": [
        {
          "src": "https://www.sshm.ntpc.gov.tw/xmdoc/cont?xsmsid=0G244537677948124632",
          "subject": "門票資訊"
        },
        {
          "src": "https://newtaipei.travel/zh-tw/Attractions/Detail/109607",
          "subject": "新北市觀光旅遊網"
        }
      ]
    },
    {
      "id": 276,
      "name": "小白宮_前清淡水關稅務司官邸",
      "name_zh": null,
      "open_status": 1,
      "introduction": "「前清淡水關稅務司官邸」又名「小白宮」，興建於1862年，已有百年以上歷史，取名自外觀搶眼的西班牙式白色建築。位於昔稱的「砲臺埔」地區，為淡水河口數來第二個山崗位置的至高處。1860年代淡水開港通商，這裡成為洋人在淡水經商、貿易、居住的主要地區，當時興建許多異國風貌的建築，而小白宮即為其中的一棟，屬於殖民地式建築。\r\n\r\n殖民地式建築之特徵有抬高地基、四周有類似迴廊之 Verandah（涼台）的設置、落地門窗、煙囪等等。在地人習慣由房屋外觀的顏色為西式建築命名，由於前清淡水關稅務司官邸室內外皆漆成白色，因而被在地人暱稱為「小白宮」。到小白宮一定要看整齊排列的「半圓拱門」，當陽光灑下來，白色建築會更顯潔白優雅，這片簡約的西班牙白堊迴廊式建築，極受寫真族青睞，也是「婚紗攝影」的熱門首選。在庭園的觀景台可鳥瞰淡水河美景，內部則展出官邸歷史與淡水地區過往照片，整體建築物以白為基底，搭配橘色屋頂，在藍天襯托下十分耀眼，加上圓拱式廊道設計，更增添許多浪漫風情。\r\n\r\n(資料來源：新北市觀光旅遊網)",
      "open_time": "09:30~17:00（週一~週五）\r\n09:30~18:00（週六~週日）\r\n每月第一個星期一、農曆除夕、初一休館",
      "zipcode": "251",
      "distric": "淡水區",
      "address": "251 新北市淡水區真理街15號",
      "tel": "+886-2-26282865",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.1742,
      "elong": 121.43627,
      "official_site": "https://www.tshs.ntpc.gov.tw/xmdoc/cont?xsmsid=0K268371586810113165&sid=0K268558746668286531",
      "facebook": "https://www.facebook.com/%E6%B7%A1%E6%B0%B4%E5%8F%A4%E8%B9%9F%E5%8D%9A%E7%89%A9%E9%A4%A8-182179945131454/",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-09 15:21:07 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/276",
      "category": [
        {
          "id": 20,
          "name": "北北基景點"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        },
        {
          "id": 62,
          "name": "校外教學"
        },
        {
          "id": 63,
          "name": "單車族"
        }
      ],
      "service": [],
      "friendly": [],
      "images": [],
      "files": [],
      "links": [
        {
          "src": "https://newtaipei.travel/zh-tw/Attractions/Detail/110071",
          "subject": "新北市觀光旅遊網"
        }
      ]
    },
    {
      "id": 275,
      "name": "淡水老街",
      "name_zh": null,
      "open_status": 1,
      "introduction": "從淡水捷運站走出來右轉，中正路及延伸的重建街、清水街一帶，就是鼎鼎大名的淡水老街。「淡水老街」不僅早已是全台知名熱門景點，同時也吸引不少外國人慕名而來。這裡街道兩旁林立熱鬧商店，有濃濃古早味的餅舖、雜貨店，也有賣潮流服飾、玩具。\r\n\r\n來到淡水必吃的美食阿給，是從日文油豆腐的部分發音直譯而來，作法是將油豆腐中間挖空，填加炒過的冬粉然後浸泡滷汁，再用魚漿封口加以蒸煮，最後淋上甜辣醬或是店家獨門的秘密醬料。特色小吃如：魚丸、阿婆鐵蛋、魚酥等等，還有許多古蹟可參觀，怎麼玩都不會膩。\r\n\r\n淡水老街分成內外兩側，外側是靠淡水河岸的金色水岸步道，內側是的傳統老街，這裡街道兩旁林立熱鬧商店，有濃濃古早味的餅舖、雜貨店，也有賣潮流服飾與玩具。傍晚時，在金色水岸步道還可欣賞夕陽落入海面的美景。\r\n\r\n位於山坡上的重建街由於發展較早，因此兩旁仍有許多木造與磚造的老房舍，走到街底還能從高處遠眺淡水河口。後來因商業發展關係，形成另一條與重建街平行的街道，主要是以米店、碾米業為主，因此稱「米市仔」(現在清水街的北段)，直到清水祖師廟興建後，米市街才改名清水街。\r\n\r\n沿著中正路老街往前行，可看見對淡水影響很深的馬偕博士之馬偕石像公園，沿途還有清水祖師廟、福佑宮、滬尾偕醫館、淡水禮拜堂等古蹟。在老街除了尋幽訪勝，老街內的特色商店更是逛街及享受美食的好地方。\r\n\r\n(資料來源：新北市觀光旅遊網)",
      "open_time": "全日開放，依各店家營業時間為主。",
      "zipcode": "251",
      "distric": "淡水區",
      "address": "251 新北市淡水區中正路、重建街、清水街一帶",
      "tel": "+886-2-26267613",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.16937,
      "elong": 121.44351,
      "official_site": "",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-09 15:18:47 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/275",
      "category": [
        {
          "id": 20,
          "name": "北北基景點"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        },
        {
          "id": 62,
          "name": "校外教學"
        }
      ],
      "service": [],
      "friendly": [],
      "images": [],
      "files": [],
      "links": [
        {
          "src": "https://newtaipei.travel/zh-tw/Attractions/Detail/109658",
          "subject": "新北市觀光旅遊網"
        }
      ]
    },
    {
      "id": 3812,
      "name": "臺北大巨蛋",
      "name_zh": null,
      "open_status": 1,
      "introduction": "臺北文化體育園區坐落於臺北市都心區，與松山菸廠歷史古蹟區共同形塑了文化體育園區的樣貌。園區占地共18公頃，其中臺北大巨蛋所屬體育園區總占地面積約10.2公頃，是臺北市中心結合綠地、森林、運動、展演與遊憩休閒的特色園區。\r\n\r\n園區的戶外空間是24小時開放，全園區設有10處公共藝術作品，以「松菸巨蛋野球場的九局下半」為題，融合景觀、跨域媒體、運動精神及松菸的人文風貌，策畫出10件蘊含「潮流」&mdash;都會趨勢; 「科技」&mdash;新穎技術;「夢奇地」&mdash;奇幻之境的公共藝術作品，歡迎民眾前來探索。\r\n\r\n臺北大巨蛋體育館為全台唯一可容納四萬人的室內棒球場，符合國際標準，配備人工草皮、球員專用後場空間、完善的休息與訓練設施，適合舉辦各類國際級棒球賽事。同時也是全台最大國際娛樂殿堂，觀眾容量1萬至4萬人，具多元舞台設計與專業展演系統，適用於演唱會、音樂劇等大型表演活動。展覽功能方面，擁有約12,950平方公尺場地，可設置600至700個標準攤位，支援民生及專業展覽。場館位於捷運國父紀念館站與市政府站之間，交通便利，並設有逾2,000個汽車停車位，是結合體育、娛樂與展覽的多功能地標場館。\r\n\r\n國內外棒球活動賽事\r\n場館內具備符合WBSC棒球場規範及新式高標準的人工草皮，可以風雨無阻舒適的辦理國內外各項棒球活動賽事。\r\n\r\n國內外音樂娛樂表演\r\n場館提供國際級娛樂表演音場系統及專業高空吊掛設備，滿足各種演出的聲光佈置需求。\r\n\r\n大型展覽活動\r\n容納約700個標準攤位，內建42處水、電、網路專用工作盒，不管是國際性大型專業展覽或一般民生消費展覽均適用。\r\n\r\n其他集會藝文活動\r\n巨蛋體育館屬多功能大型室內場館，亦提供國際會議、企業尾牙等多樣化活動辦理。\r\n\r\n資料來源：臺北大巨蛋\r\n&nbsp;",
      "open_time": "",
      "zipcode": "110",
      "distric": "信義區",
      "address": "110 臺北市信義區忠孝東路四段515號",
      "tel": "+886-2-2722-8811",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.0424367,
      "elong": 121.5595066,
      "official_site": "https://www.farglorydome.com.tw/",
      "facebook": "https://www.facebook.com/taipeidome515/",
      "ticket": "※臺北大巨蛋體育館入場須配合每場活動主辦單位的售票規劃，採一人一票，憑票入場。",
      "remind": "臺北大巨蛋觀眾入場須知\r\n來賓進入臺北大巨蛋參加本館任何類型活動，表示已同意以下規範：\r\n每人一票，憑票入座，並請遵守票面印製之相關規定。\r\n入館請妥善保管個人物品，若有遺失本館不負賠償之責。\r\n活動進行時請關閉行動電話或切換至靜音，並保持肅靜。\r\n本館全面禁菸（含電子菸與加熱菸），並禁止嚼食檳榔及口香糖。\r\n若造成本館內設備器材毀損，需照價賠償，並負相關法律責任。\r\n任何標語、海報、布條等須經主辦單位同意，並僅能手持，且不得妨礙其他人。",
      "staytime": "",
      "modified": "2025-05-07 09:28:13 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/3812",
      "category": [
        {
          "id": 15,
          "name": "藝文館所"
        },
        {
          "id": 16,
          "name": "戶外踏青"
        },
        {
          "id": 18,
          "name": "公共藝術"
        },
        {
          "id": 19,
          "name": "親子共遊"
        },
        {
          "id": 25,
          "name": "無障礙旅遊推薦景點"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        },
        {
          "id": 62,
          "name": "校外教學"
        }
      ],
      "service": [],
      "friendly": [
        {
          "id": 387,
          "name": "英語友善"
        },
        {
          "id": 392,
          "name": "無障礙友善服務"
        },
        {
          "id": 394,
          "name": "信用卡/悠遊卡/第三方支付服務"
        },
        {
          "id": 396,
          "name": "友善廁所"
        },
        {
          "id": 398,
          "name": "WiFi友善"
        }
      ],
      "images": [],
      "files": [],
      "links": []
    },
    {
      "id": 2273,
      "name": "臺北市政府",
      "name_zh": null,
      "open_status": 1,
      "introduction": "臺北市政府所在的市政大樓是信義計畫區的地標之一，座落於仁愛路尾端，若登上台北101俯瞰市政府，可以看見整棟建築呈「雙十」型態。\r\n\r\n臺北市政府是臺北市的行政機關，成立於民國34年10月。於56年7月1日正式改制為直轄市，改制後臺北市長原為官派，至民國83年12月25日改為民選市長。\r\n\r\n自改制以後，隨市政建設急切需求，組織結構變遷，除裁撤、歸併不合時宜的機關(構)外，同時陸續成立許多機關、學校。目前市政府所轄組織，設有民政局、財政局、教育局、產業發展局、工務局、交通局、社會局、勞動局、警察局、衛生局、環境保護局、都市發展局、文化局、消防局、捷運工程局、臺北翡翠水庫管理局、觀光傳播局、地政局、兵役局、體育局、資訊局、法務局及青年局等23局；秘書處、主計處、人事處、政風處及公務人員訓練處等5處；以及研究發展考核委員會、都市計畫委員會、原住民族事務委員會及客家事務委員會等4委員會；另有臺北自來水事業處及臺北大眾捷運股份有限公司、工程總隊及動產質借處等4事業機構及12個區公所。\r\n\r\n(資料來源:臺北市政府網站)",
      "open_time": "星期一至星期五 08:30–17:30",
      "zipcode": "110",
      "distric": "信義區",
      "address": "110 臺北市信義區市府路1號",
      "tel": "+886-2-27208889",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.037450981015414,
      "elong": 121.56382128596306,
      "official_site": "https://www.gov.taipei/Default.aspx",
      "facebook": "https://www.facebook.com/humansoftaipei/",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-05 15:32:20 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/2273",
      "category": [
        {
          "id": 499,
          "name": "其他"
        }
      ],
      "target": [],
      "service": [],
      "friendly": [],
      "images": [
        {
          "src": "https://www.travel.taipei/image/182320",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/182321",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/182322",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/182324",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/182325",
          "subject": "",
          "ext": ".jpg"
        }
      ],
      "files": [],
      "links": []
    },
    {
      "id": 377,
      "name": "吉慶社區_聖誕巷",
      "name_zh": null,
      "open_status": 1,
      "introduction": "吉慶社區「聖誕巷」起源為社區「三愛教會」於1999年聖誕節前夕，教會林恭昭牧師將原本放在教會裡的聖誕樹從室內移往了室外，巷內的教友也跟隨在家門口妝點聖誕燈飾，並向街坊鄰居報佳音，而後受到節慶歡樂氣氛的感染，巷內的住戶逐年的加入，加上吉慶社區黃勝宗里長、木工師傅溫永煙先生、臺北城市科技大學潘同泰副教授及三愛教會林恭昭牧師、侯樹良牧師等人費心的布置裝設下，「聖誕巷」的規摸越來越大且聲名逐漸遠播。\r\n\r\n如今每年聖誕節前後，巷內家家戶戶裝置聖誕造景已成了約定成俗的節慶活動。每年的12月，巷內住戶便會自發性地開始布置自己的家門，甚至在幾個月前便開始設計及製作今年的新造型或裝置。巷內居民彼此也都有默契，每年點燈都會從聖誕節的前一週開始，一直點到隔年元宵節止。吉慶里的「聖誕巷」布置是以「戶」為單位，再搭配不同的主題裝置，例如吉慶高鐵、纜車、直升機、黃色小鴨等，巷內家家戶戶的窗台、庭院都有居民的精心設計。2014年吉慶社區「聖誕巷」還被網友票選的全國「十大耶誕浪漫景點」之一。\r\n\r\n\r\n\r\n",
      "open_time": "無限制，但下午18：00～22：00較佳",
      "zipcode": "112",
      "distric": "北投區",
      "address": "112 臺北市北投區石牌路一段71巷15弄及周遭區域",
      "tel": "+886-2-28275233",
      "fax": "",
      "email": "",
      "months": "01,02,12",
      "nlat": 25.11438,
      "elong": 121.51082,
      "official_site": "",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-03 16:16:03 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/377",
      "category": [
        {
          "id": 18,
          "name": "公共藝術"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        }
      ],
      "service": [],
      "friendly": [],
      "images": [
        {
          "src": "https://www.travel.taipei/image/98390",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/98391",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/98392",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/98393",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/98394",
          "subject": "",
          "ext": ".jpg"
        }
      ],
      "files": [],
      "links": []
    },
    {
      "id": 378,
      "name": "富民生態公園",
      "name_zh": null,
      "open_status": 1,
      "introduction": "富民生態公園是臺北市少數一座由水生生態為主的公園，經歷約五年的整理建造，於民國91年底完工。\r\n\r\n&nbsp;\r\n\r\n富民生態公園位於松山區民生東路五段177巷旁，介於三民路及新東街之間，全區面積約為8,413平方公尺。公園最大特色為其全長近100公尺的生態水道，這條生態水道彷彿為臺灣北部溪流的縮影。河川生態區的下游是埤塘生態區，有滿江紅、睡蓮、香蒲、臺灣萍蓬草等水生植物。而在生態區最終端的氾濫平原區也有長沙、三白草、卵葉水丁香等豐富的水生植物。走在富民生態公園內，眼可見鳥類、兩棲類、昆蟲類等動物；耳可聽蛙鳴鳥叫以及流水聲；鼻可聞野薑花、桂花散發出的自然花香。富民公園讓平日生活在車水馬龍中的臺北市民們，有機會靜下心來體驗大自然之美。\r\n\r\n&nbsp;",
      "open_time": "全天開放",
      "zipcode": "105",
      "distric": "松山區",
      "address": "105 臺北市松山區新東街41之7號",
      "tel": "+886-2-27638234",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.06011,
      "elong": 121.56422,
      "official_site": "https://parks.taipei/parks/m2/pkl_parks_m2C.php?sid=506",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-03 16:11:06 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/378",
      "category": [
        {
          "id": 16,
          "name": "戶外踏青"
        },
        {
          "id": 19,
          "name": "親子共遊"
        }
      ],
      "target": [],
      "service": [],
      "friendly": [],
      "images": [
        {
          "src": "https://www.travel.taipei/image/179320",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/179321",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/179322",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/179323",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/179324",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/179325",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/179326",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/179313",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/179315",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/179316",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/179317",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/179318",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/179319",
          "subject": "",
          "ext": ".jpg"
        }
      ],
      "files": [],
      "links": []
    },
    {
      "id": 379,
      "name": "糶米古道",
      "name_zh": null,
      "open_status": 1,
      "introduction": "糶（ㄊㄧㄠˋ）米古道的「糶」字，發音「ㄊ一ㄠˋ」，是「出售穀物」的意思。「糶米」，就是「賣米」的意思。\r\n\r\n清道光年間，三張犁地區的農民，為了節省運送時間與體力的保留，決定不走遠的平地道路，便開闢了這條山中小徑，總共五百個石階這條小徑的開拓，讓南港、木柵、深坑、景美等地米糧得以快速運送，也增加貿易之用。\r\n\r\n因為古道上有座糶米公廟，所以被稱「糶米古道」，也有人稱「挑米古道」，由於階梯較陡，相傳當時的人在挑米的路上中，多會在此落腳休息，為了感謝土地公保佑他們的路途順利，歇腳時總會留下一碗米。久而久之，居民們便蓋了一座簡單的石砌小廟，對土地公表示敬意，經過幾次修建之後，成為現在的「糶米公廟」。\r\n\r\n附近還有個「德興煤礦坑口」，德興煤礦約從1897開始開採，民國35-37年代為高峰，後來礦脈枯竭，松山煤成了絕跡，現留下礦坑口供遊客參觀。\r\n\r\n民國一百年整建將糶米古道石階重鋪、設置拱橋、木棧道與糶米古道路線的解說牌，便是現在大家看到的樣子。",
      "open_time": "全天",
      "zipcode": "110",
      "distric": "信義區",
      "address": "110 臺北市信義區吳興街600巷100弄底",
      "tel": "+886-2-27593001",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.0152,
      "elong": 121.57312,
      "official_site": "",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-03 16:06:55 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/379",
      "category": [
        {
          "id": 16,
          "name": "戶外踏青"
        },
        {
          "id": 18,
          "name": "公共藝術"
        },
        {
          "id": 19,
          "name": "親子共遊"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        },
        {
          "id": 66,
          "name": "健行族"
        }
      ],
      "service": [],
      "friendly": [],
      "images": [
        {
          "src": "https://www.travel.taipei/image/112834",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/112820",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/112821",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/112823",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/112825",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/112826",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/112831",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/112833",
          "subject": "",
          "ext": ".jpg"
        }
      ],
      "files": [],
      "links": []
    },
    {
      "id": 380,
      "name": "象山公園",
      "name_zh": null,
      "open_status": 1,
      "introduction": "象山公園前身為中強公園，因依傍象山而興闢，將其更名為「象山公園」，更符合地理環境特色及民眾期待。而公園中棲息著唯一以臺北命名的保育類動物「台北樹蛙」，如此珍貴的生態資源值得人們細心呵護，進而由其中學習與自然和諧共處。\r\n\r\n因此，公園中許多設施的設計均融入台北樹蛙的語彙或顏色，如鑲嵌於地面的樹蛙腳印，象徵自然生命的跳躍；公園內的園燈上也有樹蛙剪影和樹蔭相映成趣，座椅扶手的顏色、公共廁所的牆面、天花板等，均呼應象山公園特有之生態資源。\r\n\r\n\r\n公廁外牆特別邀請心靈畫家曾日昇老師透過花卉、綠草、樹蛙彩繪帶給大家無形的生命能量，彩繪緊鄰兒童遊戲場，讓遊玩中的兒童及休憩中的家長看到這些鮮豔的花朵，身心就會愉快放鬆。\r\n\r\n\r\n象山公園兒童遊戲場的設計，呼應當地特有的台北樹蛙資源，整體空間以「樹蛙歷險記」為設計概念，透過平面與中央地景丘的營造，象徵樹蛙於水中、陸地、樹上的三態生活。\r\n\r\n\r\n地景丘同時結合了攀岩、爬繩、滑梯、孔洞、階梯等多樣設施，讓孩童們自由的發揮，創造屬於自己的玩法。另外亦有攀爬網組，包含吊橋踏板、蜘蛛網狀及X形網組合，供大孩子們運用肌肉伸展體驗。遊戲場中有3種款式的鞦韆，可供6歲以上孩童使用的一般鞦韆、6歲以下幼童為主的包覆式鞦韆，以及國內首座雙人鞦韆，可供2名孩童或家長與孩子共乘使用，使家長與孩童享受親密互動。同時，屬於無障礙式的搖滾盤，設置於遊戲丘下方，孩子們或躺或坐，甚至站立其上，體驗搖晃或擺動的驚喜感。\r\n\r\n(文字資料部分來自臺北市工務局)",
      "open_time": "全天",
      "zipcode": "110",
      "distric": "信義區",
      "address": "110 臺北市信義區信義路5段150巷",
      "tel": "+886-2-27833685",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.03042,
      "elong": 121.57011,
      "official_site": "https://parks.taipei/parks/m2/pkl_parks_m2C.php?sid=563",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-03 16:03:35 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/380",
      "category": [
        {
          "id": 16,
          "name": "戶外踏青"
        },
        {
          "id": 19,
          "name": "親子共遊"
        }
      ],
      "target": [],
      "service": [],
      "friendly": [],
      "images": [
        {
          "src": "https://www.travel.taipei/image/88832",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/88833",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/88834",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/88835",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/88836",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/88837",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/88838",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/88839",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/174886",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/88830",
          "subject": "",
          "ext": ".jpg"
        }
      ],
      "files": [],
      "links": []
    },
    {
      "id": 383,
      "name": "山水綠生態公園",
      "name_zh": null,
      "open_status": 1,
      "introduction": "山水綠生態公園為南港的山豬窟垃圾衛生掩埋場掩埋區復育之公園，於民國102年10月27日開幕，公園面積達21公頃，是南港區第一大的公園綠地，也是市民休憩的好去處，為南港注入新的活力。\r\n\r\n&nbsp;\r\n\r\n山豬窟垃圾衛生掩埋場位於南港區東南角與新北市深坑區交界處之山豬窟山谷，因此命名為之，為臺北市第二座標準垃圾衛生掩埋場，佔地面積約65公頃，掩埋區面積30公頃，容量約617萬立方公尺。掩埋區中面積21公頃已掩埋完成，經植生綠化復育方式轉變為綠地，與原掩埋場之景觀大異，頗有唐朝詩人柳宗元漁翁詩句，欸乃一聲山水綠之意境，因此命名為「山水綠生態公園」。\r\n\r\n&nbsp;\r\n\r\n山水綠生態公園內有多項設施是利用場內廢棄既有設施修建而成，並設置互動及遊戲性的環教解說設施，另外，每逢周六、日上午十時至下午四時，童玩(踩高翹、滾鐵圈、打陀螺)及自行車免費提供民眾借用，廣闊的園地也是放風箏的好處所，園區內展望台在白天可遠眺南港市區及內湖山區，夜間則可欣賞國道3號及5號高速公路車行夜景，是全家大小親近自然、體驗生態的最佳休憩場所。\r\n\r\n&nbsp;",
      "open_time": "每日上午六時至晚上十時",
      "zipcode": "115",
      "distric": "南港區",
      "address": "115 臺北市南港區南深路37 號",
      "tel": "+886-2-26511434",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.0296,
      "elong": 121.62131,
      "official_site": "https://play4u.gov.taipei/News_Content.aspx?n=4773608F226124D4&sms=7B56BA5392EB632C&s=0155336C3506EE72",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-03 15:53:00 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/383",
      "category": [
        {
          "id": 16,
          "name": "戶外踏青"
        },
        {
          "id": 19,
          "name": "親子共遊"
        }
      ],
      "target": [],
      "service": [],
      "friendly": [],
      "images": [
        {
          "src": "https://www.travel.taipei/image/65771",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65768",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65770",
          "subject": "",
          "ext": ".jpg"
        }
      ],
      "files": [],
      "links": []
    },
    {
      "id": 385,
      "name": "文昌宮",
      "name_zh": null,
      "open_status": 1,
      "introduction": "文昌宮文昌帝君神像，緣於日據時代中國大陸有一商人渡海來台經商，隨身伴駕而至，該商人在客居朝夕禮拜，往後因經商失敗、無心敬神禮佛，乃將神像暫置於一叢林中，一日黃昏，無意中被一婦人發現，不識為何方神祇，回去後邀集多位熱心人士迎回，其中有一老翁，認為係司人間祿籍的文昌帝君，於是在民生西路45巷營建小廟奉祀。往後信徒前來參拜祈求，多有應驗，尤以求取功名者，更能如願。\r\n\r\n為本區唯一奉祀文昌帝君之重要廟宇，香火鼎盛，每逢考季青年學子前往參拜祈求功名多有應驗。\r\n\r\n（資料來源文昌宮網站）",
      "open_time": "5:00-21:00",
      "zipcode": "104",
      "distric": "中山區",
      "address": "104 臺北市中山區民生西路45巷9號",
      "tel": "+886-2-25210366",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.0592,
      "elong": 121.52101,
      "official_site": "https://www.wenchang.org.tw/?fbclid=IwAR1TBV4yQZc8s7DNhPa77BV4qG5E_lGkam-xFuJwqLcpjpTwGf4FvWBeg7I",
      "facebook": "https://www.facebook.com/%E5%8F%B0%E5%8C%97%E5%B8%82%E6%96%87%E6%98%8C%E5%AE%AE-1468546530080908/",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-03 15:44:35 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/385",
      "category": [
        {
          "id": 14,
          "name": "宗教信仰"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        },
        {
          "id": 62,
          "name": "校外教學"
        }
      ],
      "service": [],
      "friendly": [
        {
          "id": 392,
          "name": "無障礙友善服務"
        }
      ],
      "images": [
        {
          "src": "https://www.travel.taipei/image/91873",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/91874",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/91875",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/91876",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/91872",
          "subject": "",
          "ext": ".jpg"
        }
      ],
      "files": [],
      "links": []
    },
    {
      "id": 388,
      "name": "芝山公園",
      "name_zh": null,
      "open_status": 1,
      "introduction": "位於士林區至誠路一段與雨聲街交叉口，偎依雙溪河畔，是座充滿綠色生態與文化史蹟的大型自然公園。\r\n\r\n其名稱由來為清康熙年間，福建漳州移民於淡北、士林一帶墾居，因公園地形與福建漳州境內芝山形勢相當因而得名。該公園至少包含大坌坑文化、芝山岩文化、圓山文化、植物園文化等史前文化，及清代、日治及國民政府時期等歷史文化，人文史蹟豐富。\r\n\r\n公園內有一百年古剎「惠濟宮」，始建於清乾隆17年間，迄今已達260年，民國68年由內政部指定為第三級古蹟，宮內主祀開漳聖王。因公園屬古蹟經長期保護結果，園內仍保留許多老樹，如位於雨農閱覽室旁的三百年樟樹即為此園鎮園之寶。且園內地形與地貌因長時間風化下產生許多自然景觀，如大象石、蛀洞、洋蔥石、石頭公與蛇蛙石等，均是豐富的地質教材。\r\n\r\n(文字資料來自臺北公園走透透)",
      "open_time": "",
      "zipcode": "111",
      "distric": "士林區",
      "address": "111 臺北市士林區至誠路一段雨聲街",
      "tel": "+886-2-28832130",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.10435,
      "elong": 121.53188,
      "official_site": "https://parks.taipei/parks/m2/pkl_parks_m2C.php?sid=682",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-03 15:38:58 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/388",
      "category": [
        {
          "id": 16,
          "name": "戶外踏青"
        },
        {
          "id": 19,
          "name": "親子共遊"
        }
      ],
      "target": [],
      "service": [],
      "friendly": [],
      "images": [
        {
          "src": "https://www.travel.taipei/image/65772",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65773",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65775",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65776",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65778",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65779",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65780",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65785",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65789",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65790",
          "subject": "",
          "ext": ".jpg"
        }
      ],
      "files": [],
      "links": []
    },
    {
      "id": 389,
      "name": "南門町三二三",
      "name_zh": null,
      "open_status": 1,
      "introduction": "在台北植物園荷花池畔，日治昭和初期（1930年代）興建，當時原為茶屋，原址「台北州台北市南門町六丁目三二三番地」，後來就以「南門町三二三」命名。由於年久失修逐漸荒廢，近年由知名建築師郭中端和和堀込憲二教授協助下，修復其舊有日式建築樣貌，並請日本由本長野縣的庭園家小口基實先生設計日式枯山水庭園。",
      "open_time": "",
      "zipcode": "100",
      "distric": "中正區",
      "address": "100 臺北市中正區南海路53號",
      "tel": "+886-2-23039978",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.03252,
      "elong": 121.5111,
      "official_site": "https://tpbg.tfri.gov.tw/NMT323.php",
      "facebook": "",
      "ticket": "",
      "remind": "1. 禁止吸菸及飲食。\r\n2. 禁止製造火花、噪音、汙染等造成公共危險或妨礙公共秩序之行為。\r\n3. 禁止毀損或沾汙形貌、牆面、設施設備等破壞行為，如造成建築物本體、展示品或相關設施設備之損害，應負回復原狀或損害賠償責任。",
      "staytime": "",
      "modified": "2025-05-03 15:31:12 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/389",
      "category": [
        {
          "id": 13,
          "name": "歷史建築"
        },
        {
          "id": 15,
          "name": "藝文館所"
        },
        {
          "id": 18,
          "name": "公共藝術"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        },
        {
          "id": 62,
          "name": "校外教學"
        },
        {
          "id": 65,
          "name": "賞鳥族"
        },
        {
          "id": 66,
          "name": "健行族"
        }
      ],
      "service": [],
      "friendly": [],
      "images": [
        {
          "src": "https://www.travel.taipei/image/65851",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65817",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65843",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65844",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65847",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65849",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65850",
          "subject": "",
          "ext": ".jpg"
        }
      ],
      "files": [],
      "links": []
    },
    {
      "id": 394,
      "name": "三創生活",
      "name_zh": null,
      "open_status": 1,
      "introduction": "「三創生活」坐落於市民大道三段與金山北路交界，佔地2,687坪，建築外觀呈現前瞻氣勢，立面設計詮釋產業特性，結合鄰近綠帶的視野，實踐自然與科技共生的設計理念。\r\n\r\n空間規劃導入科技生活、潮流影音、子親娛樂、動漫文化、探索體驗、創作育成及藝術展演等多元概念，結合園區內隨處可見的數位視屏，讓影像的多元樣貌，觸動對生活的無限想像。\r\n\r\n園區以人為核心，打造實踐未來的生活平台。期待能藉由互動、分享、探索、學習與創作，帶領大眾重新建構科技、文化與生活的連結。\r\n\r\n園區共12層樓，緊鄰光華數位新天地，提供選購3C產品的更多選擇。\r\n\r\n\r\n\r\n",
      "open_time": "週日至週四 11:00-21:30／週五至週六及國定假日前夕 11:00-22:00",
      "zipcode": "100",
      "distric": "中正區",
      "address": "100 臺北市中正區市民大道三段2號",
      "tel": "+886-809-093300",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.04535,
      "elong": 121.53111,
      "official_site": "https://www.syntrend.com.tw/",
      "facebook": "https://www.facebook.com/syntrend/",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-03 15:12:20 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/394",
      "category": [
        {
          "id": 19,
          "name": "親子共遊"
        },
        {
          "id": 24,
          "name": "主題商街"
        }
      ],
      "target": [],
      "service": [],
      "friendly": [],
      "images": [
        {
          "src": "https://www.travel.taipei/image/65876",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65877",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65879",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65880",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65883",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65884",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65885",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65886",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65891",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65874",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65875",
          "subject": "",
          "ext": ".jpg"
        }
      ],
      "files": [],
      "links": []
    },
    {
      "id": 399,
      "name": "通化公園",
      "name_zh": null,
      "open_status": 1,
      "introduction": "本公園位於文昌街與通化街口，於民國76年建立，原命名為「文通公園」，面積1,180平方公尺，後改「文通公園」為「通化公園」。\r\n\r\n通化公園外側之文昌街為臺北市著名的「家具街」，隨處可見販售各式家具的店家，而不遠處則是具有客家文化的臨江街夜市，是臺北市有名的夜市，近200個攤位的各種美食小吃，讓許多臺北人流連忘返。\r\n\r\n通化公園入口處種有四季草花，隨著季節變化而有所不同，花架上的九重葛，每到開花季節，滿滿的紅花點綴整個公園讓人不注意都難，雖然公園整體規劃硬鋪面居多，但種有阿勃勒、榕樹、玉蘭花，茂密枝葉仍提供良好的遮蔭效果，樹木下方雖然光線不夠充足，但是以萬年青、腎蕨、變葉木、朱蕉等較耐陰植栽配置，讓整個公園生態更加豐富。\r\n\r\n(資料來源：臺北市政府民政局)",
      "open_time": "全天開放",
      "zipcode": "106",
      "distric": "大安區",
      "address": "106 臺北市大安區文昌街與通化街口",
      "tel": "+886-23511711#9302",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.032233214244194,
      "elong": 121.5545730568349,
      "official_site": "https://parks.taipei/parks/m2/pkl_parks_m2C.php?sid=227",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-03 15:02:25 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/399",
      "category": [
        {
          "id": 16,
          "name": "戶外踏青"
        },
        {
          "id": 19,
          "name": "親子共遊"
        }
      ],
      "target": [
        {
          "id": 61,
          "name": "親子共學"
        },
        {
          "id": 62,
          "name": "校外教學"
        },
        {
          "id": 66,
          "name": "健行族"
        }
      ],
      "service": [],
      "friendly": [],
      "images": [
        {
          "src": "https://www.travel.taipei/image/65907",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65908",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65910",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65911",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65912",
          "subject": "",
          "ext": ".jpg"
        }
      ],
      "files": [],
      "links": []
    },
    {
      "id": 401,
      "name": "榮星花園公園",
      "name_zh": null,
      "open_status": 1,
      "introduction": "榮星花園公園位於中山區，地處市區中心，東臨龍江街、西鄰建國北路、南為民權東路、北為五常街，基地呈長方形，面積總計6.5公頃，57年由民間建設落成民營花園，民國78年8月完成徵收開闢成公園，開放供公眾使用。\r\n\r\n公園於90~95年分3期更新整建，除保留民眾拍攝婚紗的九重葛花廊、瑠公圳自然濕地生態池、營造水景表演舞臺、西南側晨昏使用的樹蔭廣場，提供不同時段跳舞、打太極拳、東北區陽光草坪、楓香枕木林道、休閒園路、景觀荷花池、木棧道、兒童遊憩區、籃球場、紅磚土跑道、有造型的管理服務中心、三座舒適之公廁、多人使用之涼亭，提供下棋談天等優質的遊憩及活動空間。近年對生態的重視，透過里長與在地居民及專家學者的合作，在生態池復育螢火蟲，並本處持續進行生態調查及規劃環境改善方式。目前已有穩定的螢火蟲族群，成為臺北市區內少見能觀賞到螢火蟲的去處。\r\n\r\n(資料來源：臺北市政府工務局公園路燈工程管理處)",
      "open_time": "全天開放",
      "zipcode": "104",
      "distric": "中山區",
      "address": "104 臺北市中山區民權東路三段1號",
      "tel": "+886-2-25170557",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.06337,
      "elong": 121.53886,
      "official_site": "https://parks.gov.taipei/parks/m2/pkl_parks_m2C.php?sid=647",
      "facebook": "",
      "ticket": "",
      "remind": "",
      "staytime": "",
      "modified": "2025-05-03 15:00:57 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/401",
      "category": [
        {
          "id": 16,
          "name": "戶外踏青"
        },
        {
          "id": 19,
          "name": "親子共遊"
        }
      ],
      "target": [],
      "service": [],
      "friendly": [],
      "images": [],
      "files": [],
      "links": []
    },
    {
      "id": 404,
      "name": "法鼓山_農禪寺",
      "name_zh": null,
      "open_status": 1,
      "introduction": "法鼓山是由東初老人創建的「中華佛教文化館」與「農禪寺」發展而來。1955年，東初老人於北投興建中華佛教文化館，以推動佛教文化、開辦冬令救濟。1971年，並帶領弟子於關渡平原整地開墾，於1975年一棟農舍落成啟用，東初老人以「禪修為主，務農為生」將此處命名為「農禪寺」。\r\n\r\n1977年，東初老人無疾坐化，囑付聖嚴法師繼承法業，接任中華佛教文化館、農禪寺住持，致力弘揚佛法與禪修推廣工作。由於信眾日增，為了要尋找一個具有長久性、安定性和未來性的道場建築用地，1989年7月，聖嚴法師正式宣佈將金山的新道場命名為「法鼓山」，並為道場未來的建設勾勒出清晰的藍圖─發揮教育、文化、弘法的功能，為一般信眾提供一個修行佛法、淨化身心的良好環境，運用佛法來安定人心、安定社會。\r\n(資料來源：法鼓山_農禪寺 官方網站)\r\n\r\n建築特色\r\n法鼓山農禪寺的建築融合了傳統禪宗寺院的元素與現代設計，並巧妙地與周圍的自然環境相融合。整體建築風格簡潔、樸實，注重空間的開放性與自然光的引入，旨在創造一個和諧、寧靜的修行與生活空間。",
      "open_time": "",
      "zipcode": "112",
      "distric": "北投區",
      "address": "112 臺北市北投區大業路65巷89號",
      "tel": "+886-2-28933161",
      "fax": "",
      "email": "",
      "months": "01,07,02,08,03,09,04,10,05,11,06,12",
      "nlat": 25.12255,
      "elong": 121.49538,
      "official_site": "https://ncm.ddm.org.tw/",
      "facebook": "https://www.facebook.com/ncm.ddm",
      "ticket": "",
      "remind": "農禪寺為清靜的佛教寺院，入寺遊客務必遵守入寺須知。",
      "staytime": "",
      "modified": "2025-05-03 14:35:40 +08:00",
      "url": "https://www.travel.taipei/zh-tw/attraction/details/404",
      "category": [
        {
          "id": 14,
          "name": "宗教信仰"
        },
        {
          "id": 15,
          "name": "藝文館所"
        }
      ],
      "target": [],
      "service": [],
      "friendly": [
        {
          "id": 392,
          "name": "無障礙友善服務"
        }
      ],
      "images": [
        {
          "src": "https://www.travel.taipei/image/492022",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/492023",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65950",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65951",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65952",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65955",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/65958",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/492014",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/492015",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/492016",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/492017",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/492018",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/492019",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/492020",
          "subject": "",
          "ext": ".jpg"
        },
        {
          "src": "https://www.travel.taipei/image/492021",
          "subject": "",
          "ext": ".jpg"
        }
      ],
      "files": [],
      "links": [
        {
          "src": "https://ncm.ddm.org.tw/default-ncm/xchome?xsmsid=0K316649827104701077",
          "subject": "預約參訪"
        },
        {
          "src": "https://ncm.ddm.org.tw/default-ncm/xchome?xsmsid=0K316649383480509078",
          "subject": "入寺須知"
        }
      ]
    }
  ]
};